{
    "rooms":
    [
        {
            "roomTitle": "Room 3",
            "roomIntroduction": "The Yellow House: An Artist's Home\n\nInitially Van Gogh only used the Yellow House, which he rented in early May 1888, as a studio because it needed both renovation and furniture. By September he moved in and had bold plans to turn the modest house into an 'artist's home' and a communal 'studio of the South' in which his artist friends from Paris could join him to work. He devised a decoration for the house that included his major paintings. This then evolved into carefully conceived ideas about how to present his art to the public. The works in this gallery were part of his ambitions.",
            "roomImage": null,
            "paintings":
            [
                {
                    "paintingNumber": "21",
                    "paintingTitle": "Van Gogh's Chair",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "The National Gallery, London. Bought, Courtauld Fund, 1924",
                    "exhibitionText": "A rustic chair on which Van Gogh has placed his pipe and tobacco stands as the artist's surrogate self portrait, while the terracotta tiles and limewashed walls give a glimpse of the Yellow House’s simple interior. Painted in late 1888, when the painter Paul Gauguin had come to stay in Arles, it is one of a pair — the other flatteringly representing Gauguin via an armchair with two novels and a candle on its seat.",
                    "image":
                    {
                        "url": "placeholder.jpg",
                        "description": "Van Gogh's Chair with a pipe and tobacco."
                    }
                },
                {
                    "paintingNumber": "22",
                    "paintingTitle": "Starry Night over the Rhone",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Musée d’Orsay, Paris, Donation of Mr. and Mrs. Robert Kahn-Sriber, in memory of Mr. and Mrs. Fernand Moch, 1975",
                    "exhibitionText": "‘The starry sky at last, actually painted at night, under a gas-lamp’ was how Van Gogh described this view of Arles from across the River Rhéne. Despite painting it largely outdoors and in real time, he made compositional choices to achieve the effect he was after by positioning the constellation of Ursa Major above the scene and inventing the foreground lovers. Their presence was essential to his conception of the picture's status as a ‘poetic subject’.",
                    "image": null
                },
                {
                    "paintingNumber": "23",
                    "paintingTitle": "The Sower",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Sammlung Emil Buhrle, on long-term loan at Kunsthaus Zurich",
                    "exhibitionText": "By the artist's estimation, this depiction of a sower silhouetted against an enormous sun was among his most important works from Arles. Mostly working in the studio, he fused motifs from other artists and Japanese prints with his own observations of nature. By placing the huge disc of the sun behind the figure of the sower, he created a powerfully expressive image with symbolic content and Christian overtones.",
                    "image": null
                },
                {
                    "paintingNumber": "24",
                    "paintingTitle": "The Yellow House (The Street)",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Van Gogh Museum, Amsterdam (Vincent van Gogh Foundation)",
                    "exhibitionText": "The Yellow House, with its bright green shutters and door, forms part of an urban view of Arles, which includes a steam train passing over a bridge and mounds of earth for roadworks. Van Gogh was proud to have a home and studio of his own in Arles, and was enamoured by the vibrant palette of colours the Provencal light, weather and even building materials allowed him to explore.",
                    "image": null
                },
                {
                    "paintingNumber": "25",
                    "paintingTitle": "The Bedroom",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.417",
                    "exhibitionText": "The decoration of the Yellow House included Van Gogh's bedroom. This picture, the second of three versions, was painted in Saint-Rémy in September 1889 and shows him imaginatively changing the display of art on the walls. Over the bed he replaced The Poet, visible in the first version, with a recent self-portrait, and swapped The Lover, which hung alongside, with an unidentified portrait of a woman. His choice of images perhaps expressed his yearning for love and companionship.",
                    "image": null
                },
                {
                    "paintingNumber": "26",
                    "paintingTitle": "Self Portrait",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "National Gallery of Art, Washington, DC. Collection of Mr. and Mrs. John Hay Whitney, 1998.74.5",
                    "exhibitionText": "Holding up his palette and brushes, Van Gogh reaffirms his identity as an artist. He painted the work ‘on the first day | got up’ following a long recovery from the mental breakdown he experienced in July/August 1889. Although noting that he was ‘thin’ and ‘pale as the devil’, he was pleased with the contrast of blue with his ‘whitish’ face and ‘yellow hair’. The image appeared in his imagined display of paintings in The Bedroom shortly after.",
                    "image": null
                },
                {
                    "paintingNumber": "27",
                    "paintingTitle": "The Alyscamps",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Basil and Elise Goulandris Foundation Collection, Athens",
                    "exhibitionText": "The colour of the autumn trees in a lane lined with old Roman and medieval sarcophagi captivated Van Gogh and prompted this view of Arles, in which he imagined a pair of lovers taking a promenade. It also provided a perfect balancing of opposites, which the artist felt created harmony in a picture. Here the remnants of the ancient world are contrasted with modern factories glimpsed between the trees, while young lovers walk among the dead.",
                    "image": null
                },
                {
                    "paintingNumber": "28",
                    "paintingTitle": "The Green Vineyard",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Kroller-Muller Museum, Otterlo, The Netherlands",
                    "exhibitionText": "Painted mostly outdoors, this landscape is remarkable for its impasto and rich colour. Van Gogh probably finished it in the studio, complaining to Theo that he sweated blood and tears over it. He was pleased with the finished result, however, and listed it among his ‘poetic subjects’, which included Starry Night over the Rhéne and a picture on the theme of The Poet's Garden, all intended as decorations for the Yellow House.",
                    "image": null
                }
            ]
        },
        {
            "roomTitle": "Room 4",
            "roomIntroduction": "Montmajour: A Series\n\nVan Gogh marvelled at the landscapes surrounding Arles, some of which put him in mind of places mentioned in his favourite novels. Among the most evocative were the grounds surrounding the ruined 12th-century Montmajour Abbey, a well-known landmark north of Arles. After making a number of drawings of Montmajour in May 1888, he returned in July to create a series of large-scale works on paper. These remarkable drawings depict a hybrid place; at once the result of meticulous observation and the artist’s imagination.",
            "roomImage": null,
            "paintings":
            [
                {
                    "paintingNumber": "29",
                    "paintingTitle": "View of Arles from Montmajour",
                    "paintingTime": "1888",
                    "media": "Reed and quill pen and ink and pencil on paper",
                    "origin": "The National Museum of Art, Architecture and Design, Oslo",
                    "exhibitionText": "The distinctive skyline of Arles, with the smoking chimneys of the town’s factories on the far left, was recorded by Van Gogh as he stood on the heights of Montmajour Abbey. He described the scene to his brother as a contrast between ‘the wild and romantic foreground — and the broad, tranquil distant prospects with their horizontal lines’. He considered it the first image in a series he dedicated to the site.",
                    "image": null
                },
                {
                    "paintingNumber": "30",
                    "paintingTitle": "Trees, Montmajour",
                    "paintingTime": "1888",
                    "media": "Pen, reed pen on wove paper",
                    "origin": "Collection du Musée des Beaux-Arts, Tournai",
                    "exhibitionText": "In July 1888 Van Gogh returned to the rough and rocky grounds of Montmajour in the company of Lieutenant Milliet. The terrain put the artist strongly in mind of the abandoned garden ‘Le Paradou’ (a Provencal word for ‘Paradise’), which featured in Emile Zola’s novel The Sin of Abbé Mouret. The importance of the Montmajour drawings to Van Gogh was reflected in his choice of large-format Whatman paper.",
                    "image": null
                },
                {
                    "paintingNumber": "31",
                    "paintingTitle": "The Rock of Montmajour with Pine Trees",
                    "paintingTime": "1888",
                    "media": "Pencil, pen, reed pen, brush and black ink, on wove paper",
                    "origin": "Van Gogh Museum, Amsterdam (Vincent van Gogh Foundation)",
                    "exhibitionText": "Montmajour’s rocky outcrops, with small pine trees and shrubs clinging wherever they could, inspired some of ‘the best’ reed-pen drawings of Van Gogh’s career. In this dramatic view, he includes an obscured glimpse of Arles on the far left. In Zola’s novel, the Abbé, who has forgotten his vows of chastity due to amnesia, occupies the wild paradise of Le Paradou with his lover, distanced from the realities of daily life.",
                    "image": null
                },
                {
                    "paintingNumber": "32",
                    "paintingTitle": "Hill with the Ruins of Montmajour",
                    "paintingTime": "1888",
                    "media": "Chalk, ink, pencil on paper",
                    "origin": "Rijksmuseum. Purchased with the support of the Vereniging Rembrandt and the Prins Bernhard Fonds",
                    "exhibitionText": "In this extremely bold composition, the ruined abbey is dwarfed by an enormous foreground rock. Van Gogh told Theo he had journeyed to Montmajour 50 times and remained enamoured despite the heat, the fierce mistral wind and the mosquitoes. ‘If a view makes one forget those little vexations, there must be something in it.’",
                    "image": null
                },
                {
                    "paintingNumber": "33",
                    "paintingTitle": "View of La Crau from Montmajour",
                    "paintingTime": "1888",
                    "media": "Pen and reed pen on paper",
                    "origin": "The British Museum. César Mange de Hauke Bequest, 1968,0210.20",
                    "exhibitionText": "Van Gogh contrasts a steam train with a horse-drawn carriage in this sweeping panorama across the plain of La Crau. The vista recalls the pivotal scene in Zola’s The Sin of Abbé Mouret when the priest's amnesia lifts as he sees the landscape below Le Paradou dotted with people living ordinary lives. Van Gogh considered this the last drawing of the Montmajour series and among ‘the best I’ve done with my pen’.",
                    "image": null
                },
                {
                    "paintingNumber": "34",
                    "paintingTitle": "A Trunk of a Tree",
                    "paintingTime": "1888",
                    "media": "Pen and sepia ink on buff paper",
                    "origin": "Virginia Museum of Fine Arts, Richmond, Collection of Mr. and Mrs. Paul Mellon, 95.33",
                    "exhibitionText": "Using the top edge of the paper to crop this virtuoso depiction of a tree, Van Gogh adopts the bold compositional devices found in Japanese woodblock prints. He had been collecting such prints during his time in Paris, and greatly admired the Japanese approach to drawing and mark-making in translating the natural world onto paper.",
                    "image": null
                }
            ]
        }
    ]
}