{
    "rooms":
    [
        {
            "roomTitle": "Introduction",
            "roomIntroduction": "In February 1888, the Dutch artist Vincent van Gogh (1853-1890) went to live and work in the South of France. Over the next two years, in both Arles and Saint-Rémy-de-Provence, he created an extraordinary and innovative body of work in which he transformed the people and places he encountered in life. Parks, landscapes and corners of nature became highly expressive, idealised spaces full of literary and poetic references. Similarly, Van Gogh chose individuals from his new surroundings to create portraits of symbolic types, such as 'The Poet' or 'The Lover'.\n\nThe careful planning behind Van Gogh's art extended to creating works in groups or series, and to thinking about how these might be displayed both at his home in Arles and for exhibition in Paris. By gathering a selection of these paintings—many of which are among his most famous and beloved creations—and showing them alongside his carefully developed works on paper, a less familiar Van Gogh emerges: an intellectual artist of lucid intention, deliberation, and great ambition.\n\nThis first major exhibition devoted to Van Gogh in the National Gallery's history is chief among the events celebrating the Gallery's bicentenary. It also marks 100 years since the Gallery purchased 'Sunflowers' and 'Van Gogh's Chair' for the Collection.",
            "roomImage": null,
            "paintings":
            [
                {
                    "paintingNumber": "1",
                    "paintingTitle": "The Lover (Portrait of Lieutenant Milliet), 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Krdller-Miller Museum, Otterlo, The Netherlands",
                    "exhibitionText": "Milliet’s success with women, about which Van Gogh was both amused and envious, made the lieutenant the perfect model for The Lover. Van Gogh depicts Milliet in the dashing uniform of the Zouaves—one of the infantry units linked to North Africa—whose star and crescent regimental emblem Van Gogh reverses (for reasons unknown) in the background. The men became friends in Arles, with Van Gogh giving Milliet drawing lessons.",
                    "image": null
                },
                {
                    "paintingNumber": "2",
                    "paintingTitle": "The Poet’s Garden (Public Garden in Arles), 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Private collection",
                    "exhibitionText": "The unremarkable public garden in front of Van Gogh's home in Arles was the starting point for many views in which he used artistic licence and his imagination to create idealised worlds. He described the site in which young lovers stand in the shade of a spreading fir tree as ‘the poet’s garden’ and imagined it as a place frequented by artists and writers of the past.",
                    "image": null
                },
                {
                    "paintingNumber": "3",
                    "paintingTitle": "The Poet (Portrait of Eugene Boch), 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Musée d'Orsay, Paris, bequest of Eugéne Boch, 1941",
                    "exhibitionText": "Van Gogh had detailed plans for how he would depict a poet some time before he found Eugéne Boch (a painter) to be his model. Van Gogh felt Boch was ideal as he had a narrow face that reminded him of the 13th-century poet Dante. The deep blue sky behind the figure, intended to express a man ‘who dreams great dreams’, was essential to the symbolism of the work.",
                    "image": null
                }
            ]
        },
        {
            "roomTitle": "The Garden: Poetic Interpretations",
            "roomIntroduction": "The Garden: Poetic Interpretations\n\nVan Gogh chose a great variety of motifs from the public garden in front of his home in Arles and later within the confines of the grounds of the hospital of Saint-Paul de Mausole at Saint-Rémy-de-Provence. In his paintings and works on paper, he selected specific viewpoints and varied his approach to style and use of colour to explore wide-ranging emotional and poetic possibilities, often with a literary or artistic source in mind. In aiming to convey meaning rather than accurately record nature, Van Gogh took a free hand in adjusting or recomposing what he observed to achieve his desired effects.",
            "roomImage": null,
            "paintings":
            [
                {
                    "paintingNumber": "4",
                    "paintingTitle": "The Public Garden, Arles, 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Private collection",
                    "exhibitionText": "Van Gogh repeatedly drew and painted views of the gardens in Arles over the summer of 1888. On 22 October he wrote to his brother Theo (1857-1891) to say that, despite promising himself not to work, he could not resist painting the park’s autumn colours. ‘But it’s like that every day, sometimes in passing I find such beautiful things that in the end you have to try to do them anyway.’",
                    "image": null
                },
                {
                    "paintingNumber": "5",
                    "paintingTitle": "Entrance to the Public Garden in Arles, 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "The Phillips Collection, Washington, DC. Acquired 1930",
                    "exhibitionText": "The gardens in Arles inspired contrasting moods. Van Gogh depicted this view of the park as an everyday scene. He described the locals as ‘something out of Daumier come to life’, a reference to the French artist famous for his caricatures. There is a comical edge to figures such as the man in worker's blue transfixed by his newspaper—possibly Van Gogh himself—and the squat woman labouring up the path.",
                    "image": null
                },
                {
                    "paintingNumber": "6",
                    "paintingTitle": "Path in the Park, Arles, 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Krdller-Muller Museum, Otterlo, The Netherlands",
                    "exhibitionText": "The park in front of the Yellow House, Van Gogh's home in Arles, was close to the town’s station. Yet in this view the groups of colourfully dressed figures moving beneath the trees appear less like passers-by than participants in a féte galante, or elegant outdoor entertainment, as imagined by the artists Jean-Antoine Watteau (1684-1721) and Adolphe Monticelli (1824-1886). Van Gogh admired both artists.",
                    "image": null
                },
                {
                    "paintingNumber": "7",
                    "paintingTitle": "Undergrowth, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Van Gogh Museum, Amsterdam (Vincent van Gogh Foundation)",
                    "exhibitionText": "Van Gogh became fascinated by the large, neglected garden of the hospital at Saint-Rémy, to which he admitted himself in May 1889 after a series of mental breakdowns in the preceding months. In this innovative composition, he looks directly down into the dense undergrowth and ivy that climbs the nearby trees. The richly textured, swirling paint evokes the dense vegetation as well as the dappled light that breaks into open sunlight at the top of the canvas.",
                    "image": null
                },
                {
                    "paintingNumber": "8",
                    "paintingTitle": "The Garden of the Asylum at Saint-Remy, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Krdller-Muller Museum, Otterlo, The Netherlands",
                    "exhibitionText": "This was one of the first works Van Gogh painted after arriving at the hospital at Saint-Rémy. During his first weeks, Van Gogh was not allowed beyond the hospital garden but found delight in its overgrown and intimate corners, which he associated with ‘nests of greenery for lovers’—continuing a poetic theme he had explored in the park in Arles.",
                    "image":
                    {
                        "url": "p8.png",
                        "description": "The courtyard of the Saint-Paul Cloister in Saint-Rémy. Fotocollectie Van de Poll © Dutch National Archives, 2.24.14.02 / 252-1828"
                    }
                },
                {
                    "paintingNumber": "9",
                    "paintingTitle": "Flowering Shrubs, 1889",
                    "paintingTime": "1889",
                    "media": "Chalk, brush, diluted oil paint and pencil on paper",
                    "origin": "Collection Pérez Simon, Mexico",
                    "exhibitionText": "These close-up views of shrubs and flowers were made during Van Gogh’s first weeks at Saint-Rémy in May-June 1889. His assured, rapid application of bold dashes, hatching, dots and swirls capture the different textures of the vegetation to create richly patterned surfaces. The works on paper belong to a small and unique group in diluted paint in which Van Gogh sought to capture the vibrancy and profusion of spring growth, as well his excitement at the artistic possibilities offered by his new environment.",
                    "image": null
                },
                {
                    "paintingNumber": "10",
                    "paintingTitle": "Tree and Bushes in the Garden of the Asylum, 1889",
                    "paintingTime": "1889",
                    "media": "Chalk, brush and oil paint and ink, on paper",
                    "origin": "Van Gogh Museum, Amsterdam (Vincent van Gogh Foundation)",
                    "exhibitionText": "These close-up views of shrubs and flowers were made during Van Gogh’s first weeks at Saint-Rémy in May-June 1889. His assured, rapid application of bold dashes, hatching, dots and swirls capture the different textures of the vegetation to create richly patterned surfaces. The works on paper belong to a small and unique group in diluted paint in which Van Gogh sought to capture the vibrancy and profusion of spring growth, as well his excitement at the artistic possibilities offered by his new environment.",
                    "image": null
                },
                {
                    "paintingNumber": "11",
                    "paintingTitle": "A Corner of the Garden of Saint-Paul’s Hospital at Saint-Rémy, 1889",
                    "paintingTime": "1889",
                    "media": "Graphite and ink on paper",
                    "origin": "Tate: Bequeathed by C. Frank Stoop 1933",
                    "exhibitionText": "Using soft graphite and ink on pinkish paper, this ambitious drawing is the most finished of a group Van Gogh made of this corner of the hospital garden. Above a fence, a row of pines with irregular, windswept growth shelters the overgrown grass below, which is dotted with flowers such as the foreground irises. The bending gardener or labourer may have been someone Van Gogh observed, but could equally have been invented.",
                    "image": null
                },
                {
                    "paintingNumber": "12",
                    "paintingTitle": "The Garden of the Asylum with Sawn-Off Tree, 1889",
                    "paintingTime": "1889",
                    "media": "Black chalk, quill and reed pen and brown ink on paper",
                    "origin": "Private collection",
                    "exhibitionText": "By the autumn of 1889, Van Gogh turned from his initial interpretation of the hospital’s garden as a ‘nest for lovers’ to seeing it as a site of suffering. In this drawing, related to the painted work that hangs alongside (13), Van Gogh attempted to convey this sense of anguish via the intensity of his pen strokes. These capture the dense growth of the pine trees and the rain puddles on the path.",
                    "image": null
                },
                {
                    "paintingNumber": "13",
                    "paintingTitle": "The Park of the Hospital at Saint-Remy, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Museum Folkwang, Essen",
                    "exhibitionText": "Melancholy permeates this powerful depiction of the garden at Saint-Rémy, which is dominated by a sawn-off pine tree that had been struck by lightning. In a letter to his friend, the painter Emile Bernard (1868-1941), in November 1889, Van Gogh described the tree as a ‘dark giant—like a proud man brought low’ and detailed how he combined composition, colour and technique to convey the anxiety felt by his fellow patients at the hospital.",
                    "image": null
                },
                {
                    "paintingNumber": "14",
                    "paintingTitle": "Hospital at Saint-Rémy, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "The Armand Hammer Collection, Gift of the Armand Hammer Foundation, Hammer Museum, Los Angeles",
                    "exhibitionText": "Van Gogh chose a vertical format to give full height to the massive pine trees that dwarfed the male wing of the hospital building. The reddish soil, highly stylised tree trunks and interlocking branches overhead produce a vibrant but oppressive environment within which Van Gogh arranges a number of figures, including perhaps himself, just left of centre. The women are an invention; female patients were not allowed in this part of the grounds.",
                    "image": null
                },
                {
                    "paintingNumber": "15",
                    "paintingTitle": "Trees in the Garden of the Asylum, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Private collection",
                    "exhibitionText": "Two curving tree trunks, cropped at the top and bottom of the picture, frame a view towards one of the terraced lawns at the edge of the hospital gardens. Van Gogh greatly admired and collected Japanese woodblock prints, in which such dramatic compositional devices were common. This work’s graphic quality is counterbalanced by his choice to paint a densely worked sky.",
                    "image": null
                },
                {
                    "paintingNumber": "16",
                    "paintingTitle": "lris, 1890",
                    "paintingTime": "1890",
                    "media": "Oil on cardboard, later thinned and mounted on canvas",
                    "origin": "National Gallery of Canada, Ottawa. Purchased 1954",
                    "exhibitionText": "Irises grow in profusion in the South of France and there were many in the garden at Saint-Rémy. Van Gogh isolated this single plant, just coming into full bloom, almost as if he were painting a portrait. He used cardboard as a support as he was running short of canvas at the time.",
                    "image": null
                },
                {
                    "paintingNumber": "17",
                    "paintingTitle": "Roses, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "The National Museum of Western Art, Tokyo. Matsukata Collection",
                    "exhibitionText": "Van Gogh’s attention was caught by the profusion of pink blooms on this rose bush in the overgrown garden at Saint-Rémy. Manipulating thickly applied paint with a wide variety of brushstrokes, from the swirling to the spiky, he captures the differing textures of the soft rose petals amid the surrounding grasses, flowers, shrubs and weeds.",
                    "image": null
                },
                {
                    "paintingNumber": "18",
                    "paintingTitle": "Park at Arles with a Corner of the Yellow House, 1888",
                    "paintingTime": "1888",
                    "media": "Quill and reed pen and brown ink on paper",
                    "origin": "Private collection",
                    "exhibitionText": "Van Gogh drew this meandering path in the park at Arles shortly after he began renting the Yellow House in May 1888. A corner of the house can be glimpsed in the upper right. Van Gogh felt he could probably have found a better place to rent, but wrote ‘the delightful thing about this studio is the gardens opposite’.",
                    "image": null
                },
                {
                    "paintingNumber": "19",
                    "paintingTitle": "Garden with Weeping Tree, Arles, 1888",
                    "paintingTime": "1888",
                    "media": "Ink with traces of graphite on paper",
                    "origin": "The Menil Collection, Houston",
                    "exhibitionText": "Diagonal stripes of hay wilting on a newly mown lawn create an almost abstract pattern in this extraordinary view onto a small patch of the public gardens at Arles. A great variety of marks evoke cut grass, shadows, foliage and gravel. This drawing was made after an oil painting that Van Gogh hailed as a ‘new subject’. In this and other works on paper he explored the subject further, aiming for more ‘clarity of touch’.",
                    "image": null
                },
                {
                    "paintingNumber": "20",
                    "paintingTitle": "Weeping Tree, 1889",
                    "paintingTime": "1889",
                    "media": "Reed pen and black-brown ink, with black chalk on off-white wove paper",
                    "origin": "The Art Institute of Chicago, Gift of Tiffany and Margaret Blake, 1945.31",
                    "exhibitionText": "‘Today I've made one of those drawings which became very dark and quite melancholic for springtime’, Van Gogh wrote to his brother in May 1889. Depicting the same tree and round bush he had often captured in drawings the previous year (18) and (19), Van Gogh created an entirely different composition. He also made more vigorous use of one of his own hand-cut reed pens and other media to give the work its emotional charge.",
                    "image": null
                }
            ]
        },
        {
            "roomTitle": "The Yellow House: An Artist's Home",
            "roomIntroduction": "The Yellow House: An Artist's Home\n\nInitially Van Gogh only used the Yellow House, which he rented in early May 1888, as a studio because it needed both renovation and furniture. By September he moved in and had bold plans to turn the modest house into an 'artist's home' and a communal 'studio of the South' in which his artist friends from Paris could join him to work. He devised a decoration for the house that included his major paintings. This then evolved into carefully conceived ideas about how to present his art to the public. The works in this gallery were part of his ambitions.",
            "roomImage": {
            	"url": "r3.png",
            	"description": "The Yellow House (right) on the Place Lamartine at Arles\n© Album / Alamy Stock Photo"
            },
            "paintings":
            [
                {
                    "paintingNumber": "21",
                    "paintingTitle": "Van Gogh's Chair",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "The National Gallery, London. Bought, Courtauld Fund, 1924",
                    "exhibitionText": "A rustic chair on which Van Gogh has placed his pipe and tobacco stands as the artist's surrogate self portrait, while the terracotta tiles and limewashed walls give a glimpse of the Yellow House’s simple interior. Painted in late 1888, when the painter Paul Gauguin had come to stay in Arles, it is one of a pair — the other flatteringly representing Gauguin via an armchair with two novels and a candle on its seat.",
                    "image":
                    {
                        "url": "p21.png",
                        "description": "Van Gogh's Chair with a pipe and tobacco."
                    }
                },
                {
                    "paintingNumber": "22",
                    "paintingTitle": "Starry Night over the Rhone",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Musée d’Orsay, Paris, Donation of Mr. and Mrs. Robert Kahn-Sriber, in memory of Mr. and Mrs. Fernand Moch, 1975",
                    "exhibitionText": "‘The starry sky at last, actually painted at night, under a gas-lamp’ was how Van Gogh described this view of Arles from across the River Rhéne. Despite painting it largely outdoors and in real time, he made compositional choices to achieve the effect he was after by positioning the constellation of Ursa Major above the scene and inventing the foreground lovers. Their presence was essential to his conception of the picture's status as a ‘poetic subject’.",
                    "image": null
                },
                {
                    "paintingNumber": "23",
                    "paintingTitle": "The Sower",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Sammlung Emil Buhrle, on long-term loan at Kunsthaus Zurich",
                    "exhibitionText": "By the artist's estimation, this depiction of a sower silhouetted against an enormous sun was among his most important works from Arles. Mostly working in the studio, he fused motifs from other artists and Japanese prints with his own observations of nature. By placing the huge disc of the sun behind the figure of the sower, he created a powerfully expressive image with symbolic content and Christian overtones.",
                    "image": null
                },
                {
                    "paintingNumber": "24",
                    "paintingTitle": "The Yellow House (The Street)",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Van Gogh Museum, Amsterdam (Vincent van Gogh Foundation)",
                    "exhibitionText": "The Yellow House, with its bright green shutters and door, forms part of an urban view of Arles, which includes a steam train passing over a bridge and mounds of earth for roadworks. Van Gogh was proud to have a home and studio of his own in Arles, and was enamoured by the vibrant palette of colours the Provencal light, weather and even building materials allowed him to explore.",
                    "image": null
                },
                {
                    "paintingNumber": "25",
                    "paintingTitle": "The Bedroom",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.417",
                    "exhibitionText": "The decoration of the Yellow House included Van Gogh's bedroom. This picture, the second of three versions, was painted in Saint-Rémy in September 1889 and shows him imaginatively changing the display of art on the walls. Over the bed he replaced The Poet, visible in the first version, with a recent self-portrait, and swapped The Lover, which hung alongside, with an unidentified portrait of a woman. His choice of images perhaps expressed his yearning for love and companionship.",
                    "image": null
                },
                {
                    "paintingNumber": "26",
                    "paintingTitle": "Self Portrait",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "National Gallery of Art, Washington, DC. Collection of Mr. and Mrs. John Hay Whitney, 1998.74.5",
                    "exhibitionText": "Holding up his palette and brushes, Van Gogh reaffirms his identity as an artist. He painted the work ‘on the first day | got up’ following a long recovery from the mental breakdown he experienced in July/August 1889. Although noting that he was ‘thin’ and ‘pale as the devil’, he was pleased with the contrast of blue with his ‘whitish’ face and ‘yellow hair’. The image appeared in his imagined display of paintings in The Bedroom shortly after.",
                    "image": null
                },
                {
                    "paintingNumber": "27",
                    "paintingTitle": "The Alyscamps",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Basil and Elise Goulandris Foundation Collection, Athens",
                    "exhibitionText": "The colour of the autumn trees in a lane lined with old Roman and medieval sarcophagi captivated Van Gogh and prompted this view of Arles, in which he imagined a pair of lovers taking a promenade. It also provided a perfect balancing of opposites, which the artist felt created harmony in a picture. Here the remnants of the ancient world are contrasted with modern factories glimpsed between the trees, while young lovers walk among the dead.",
                    "image":
                    {
                        "url": "p27.png",
                        "description": "The Tombs at Alyscamps, Arles\n© Ganne (fonds) / Centre des Monuments Nationaux"
                    }
                },
                {
                    "paintingNumber": "28",
                    "paintingTitle": "The Green Vineyard",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Kroller-Muller Museum, Otterlo, The Netherlands",
                    "exhibitionText": "Painted mostly outdoors, this landscape is remarkable for its impasto and rich colour. Van Gogh probably finished it in the studio, complaining to Theo that he sweated blood and tears over it. He was pleased with the finished result, however, and listed it among his ‘poetic subjects’, which included Starry Night over the Rhéne and a picture on the theme of The Poet's Garden, all intended as decorations for the Yellow House.",
                    "image": null
                }
            ]
        },
        {
            "roomTitle": "Montmajour: A Series",
            "roomIntroduction": "Montmajour: A Series\n\nVan Gogh marvelled at the landscapes surrounding Arles, some of which put him in mind of places mentioned in his favourite novels. Among the most evocative were the grounds surrounding the ruined 12th-century Montmajour Abbey, a well-known landmark north of Arles. After making a number of drawings of Montmajour in May 1888, he returned in July to create a series of large-scale works on paper. These remarkable drawings depict a hybrid place; at once the result of meticulous observation and the artist’s imagination.",
            "roomImage": null,
            "paintings":
            [
                {
                    "paintingNumber": "29",
                    "paintingTitle": "View of Arles from Montmajour",
                    "paintingTime": "1888",
                    "media": "Reed and quill pen and ink and pencil on paper",
                    "origin": "The National Museum of Art, Architecture and Design, Oslo",
                    "exhibitionText": "The distinctive skyline of Arles, with the smoking chimneys of the town’s factories on the far left, was recorded by Van Gogh as he stood on the heights of Montmajour Abbey. He described the scene to his brother as a contrast between ‘the wild and romantic foreground — and the broad, tranquil distant prospects with their horizontal lines’. He considered it the first image in a series he dedicated to the site.",
                    "image": null
                },
                {
                    "paintingNumber": "30",
                    "paintingTitle": "Trees, Montmajour",
                    "paintingTime": "1888",
                    "media": "Pen, reed pen on wove paper",
                    "origin": "Collection du Musée des Beaux-Arts, Tournai",
                    "exhibitionText": "In July 1888 Van Gogh returned to the rough and rocky grounds of Montmajour in the company of Lieutenant Milliet. The terrain put the artist strongly in mind of the abandoned garden ‘Le Paradou’ (a Provencal word for ‘Paradise’), which featured in Emile Zola’s novel The Sin of Abbé Mouret. The importance of the Montmajour drawings to Van Gogh was reflected in his choice of large-format Whatman paper.",
                    "image": null
                },
                {
                    "paintingNumber": "31",
                    "paintingTitle": "The Rock of Montmajour with Pine Trees",
                    "paintingTime": "1888",
                    "media": "Pencil, pen, reed pen, brush and black ink, on wove paper",
                    "origin": "Van Gogh Museum, Amsterdam (Vincent van Gogh Foundation)",
                    "exhibitionText": "Montmajour’s rocky outcrops, with small pine trees and shrubs clinging wherever they could, inspired some of ‘the best’ reed-pen drawings of Van Gogh’s career. In this dramatic view, he includes an obscured glimpse of Arles on the far left. In Zola’s novel, the Abbé, who has forgotten his vows of chastity due to amnesia, occupies the wild paradise of Le Paradou with his lover, distanced from the realities of daily life.",
                    "image": null
                },
                {
                    "paintingNumber": "32",
                    "paintingTitle": "Hill with the Ruins of Montmajour",
                    "paintingTime": "1888",
                    "media": "Chalk, ink, pencil on paper",
                    "origin": "Rijksmuseum. Purchased with the support of the Vereniging Rembrandt and the Prins Bernhard Fonds",
                    "exhibitionText": "In this extremely bold composition, the ruined abbey is dwarfed by an enormous foreground rock. Van Gogh told Theo he had journeyed to Montmajour 50 times and remained enamoured despite the heat, the fierce mistral wind and the mosquitoes. ‘If a view makes one forget those little vexations, there must be something in it.’",
                    "image": null
                },
                {
                    "paintingNumber": "33",
                    "paintingTitle": "View of La Crau from Montmajour",
                    "paintingTime": "1888",
                    "media": "Pen and reed pen on paper",
                    "origin": "The British Museum. César Mange de Hauke Bequest, 1968,0210.20",
                    "exhibitionText": "Van Gogh contrasts a steam train with a horse-drawn carriage in this sweeping panorama across the plain of La Crau. The vista recalls the pivotal scene in Zola’s The Sin of Abbé Mouret when the priest's amnesia lifts as he sees the landscape below Le Paradou dotted with people living ordinary lives. Van Gogh considered this the last drawing of the Montmajour series and among ‘the best I’ve done with my pen’.",
                    "image": {
		            	"url": "p33.png",
		            	"description": "Around Arles — Montmajour — The Ruins of the Abbey, around 1900  \n© Reproduction Benjamin Gavaudo / CMN"
		            }
                },
                {
                    "paintingNumber": "34",
                    "paintingTitle": "A Trunk of a Tree",
                    "paintingTime": "1888",
                    "media": "Pen and sepia ink on buff paper",
                    "origin": "Virginia Museum of Fine Arts, Richmond, Collection of Mr. and Mrs. Paul Mellon, 95.33",
                    "exhibitionText": "Using the top edge of the paper to crop this virtuoso depiction of a tree, Van Gogh adopts the bold compositional devices found in Japanese woodblock prints. He had been collecting such prints during his time in Paris, and greatly admired the Japanese approach to drawing and mark-making in translating the natural world onto paper.",
                    "image": null
                }
            ]
        },
        {
            "roomTitle": "Decoration",
            "roomIntroduction": "Van Gogh developed his decoration of the Yellow House into a concept for the presentation of his work that could stand alongside the paintings of his contemporaries and even be transferred for exhibition in Paris. Throughout his time in Provence, he dispatched his work to his brother in the capital and submitted pictures to exhibitions in Paris and Brussels. Visitors also came to Theo's flat to see Vincent’s work. After Van Gogh’s first mental breakdown at the end of 1888, and subsequent crises in the following spring, during which time he lost possession of the Yellow House, he carried on developing his ideas for the decoration. One of his most famous groupings, devised during the spring of 1889 when he was in Saint-Rémy, is recreated in this room: two Sunflower pictures flanking La Berceuse.",
            "roomImage": null,
            "paintings":
            [
                {
                    "paintingNumber": "35",
                    "paintingTitle": "The Stevedores, 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Private collection",
                    "exhibitionText": "| saw a magnificent and very strange effect this evening. A very large boat laden with coal on the Rhéne, moored at the quay... . On the boat, small workmen... were coming and going, carrying the cargo ashore. It was pure Hokusai. Van Gogh's description of a scene that reminded him of the celebrated Japanese printmaker later resulted in this remarkable picture. The sunset is captured in orange, yellow and turquoise streaked with lilac.",
                    "image": null
                },
                {
                    "paintingNumber": "36",
                    "paintingTitle": "The Trinquetaille Bridge, 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Courtesy of Wynn Fine Art",
                    "exhibitionText": "At Arles, a modern bridge crossed the Rhéne to connect the old town with the new Trinquetaille quarter. As in The Stevedores (35), Van Gogh explores the expressive potential he could achieve using an observed, modern-life subject. The plunging perspective and exaggerated colours, including the river and sky being ‘the colour of absinthe’, had a specific aim that he outlined in a letter to his brother: ‘I’m attempting something more heartbroken and therefore more heartbreaking.’",
                    "image": null
                },
                {
                    "paintingNumber": "37",
                    "paintingTitle": "The Courtyard of the Hospital at Arles, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "The Swiss Confederation, Federal Office of Culture, Oskar Reinhart Collection ‘Am Romerholz’, Winterthur",
                    "exhibitionText": "In the spring of 1889, Van Gogh spent extended time in the hospital in Arles, where he was given a room as a studio. He painted when well enough and carried on seeking ways to imbue observed details with emotion. ‘So it’s a painting chock-full of flowers and springtime greenery,’ he wrote to his sister, Willemien (1862-1941). ‘However, three black, sad tree-trunks cross it like snakes, and in the foreground four large sad, dark box bushes.’",
                    "image": null
                },
                {
                    "paintingNumber": "38",
                    "paintingTitle": "View of Arles, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Bayerische Staatsgemaldesammlungen — Neue Pinakothek, Munich",
                    "exhibitionText": "The bare trunks of three poplars, cropped by the edges of the canvas, form a foreground screen through which the more distant skyline of Arles and its flowering orchards can be seen. Van Gogh must have hoped his inventive combination of daring geometry and rich surface texture would impress other artists. He sent the picture to two high-profile, avant-garde exhibitions in early 1890: the Salon des Indépendants in Paris and Les XX in Brussels.",
                    "image": null
                },
                {
                    "paintingNumber": "39",
                    "paintingTitle": "Field with Poppies, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Kunsthalle Bremen — Der Kunstverein in Bremen",
                    "exhibitionText": "In early June 1889, Van Gogh focused on the landscapes beyond the grounds at Saint-Rémy. This dense patchwork of fields, in which the bright reds of poppies catch the eye, was among the first paintings he made. In what was now becoming his practice, the work was only partially painted outdoors. Back in the studio, Van Gogh adjusted the view to suit his expressive aims: the two houses were inserted, the layout of the fields altered, and the cypresses added.",
                    "image": null
                },
                {
                    "paintingNumber": "40",
                    "paintingTitle": "The Large Plane Trees (Road Menders at Saint-Remy), 1888",
                    "paintingTime": "1888",
                    "media": "Oil on fabric",
                    "origin": "The Cleveland Museum of Art, Gift of the Hanna Fund, 1947.209",
                    "exhibitionText": "Van Gogh witnessed this scene while walking through Saint-Rémy in the autumn of 1889. Inspired to make a painting, he used a piece of fabric printed with tiny red diamonds (visible in the rocks, bottom left). Van Gogh made a second version on traditional canvas, but it was this picture that he had Theo send to the Salon des Indépendants exhibition in Paris in 1890.",
                    "image": null
                },
                {
                    "paintingNumber": "41",
                    "paintingTitle": "Portrait of a Peasant (Patience Escalier), 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Norton Simon Art Foundation, Pasadena, California",
                    "exhibitionText": "Van Gogh was convinced he could transform the likeness of Patience Escalier, an old gardener he met in Arles, into the image of a quintessential peasant through his use of exaggerated colour and the handling of paint. In a letter to his brother, he compared it to the way he intended to paint The Poet (3), in which a deep blue background would express ‘the infinite’. Here, he used blazing oranges and glowing gold tones to communicate ‘the very furnace of harvest time, deep in the south’.",
                    "image": null
                },
                {
                    "paintingNumber": "42",
                    "paintingTitle": "Sunflowers, 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "The National Gallery, London. Bought, Courtauld Fund, 1924",
                    "exhibitionText": "One of the first of the Sunflowers Van Gogh painted in Arles, this picture was hung in the guest bedroom of the Yellow House in preparation for welcoming Paul Gauguin to his ‘artist's home’. Although the two men disagreed on many things over the two months they lived and worked together, Gauguin greatly admired the Sunflower paintings, and later wrote to Van Gogh describing them as a ‘perfect page of an essential “Vincent” style’.",
                    "image": null
                },
                {
                    "paintingNumber": "43",
                    "paintingTitle": "La Berceuse (The Lullaby), 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Museum of Fine Arts, Boston. Bequest of John T. Spaulding",
                    "exhibitionText": "Van Gogh painted Augustine Roulin and her children on several occasions before creating this symbolic depiction of her as an ideal of motherhood, a rope to rock an unseen cradle in her lap. With a title that could be translated as The Lullaby, this canvas was one of several versions, the first of which was begun in Gauguin’s company in late 1888. Its flattened areas of colour, bounded by firm outlines, show Van Gogh contributing new ideas to the latest artistic developments in Paris.",
                    "image": null
                },
                {
                    "paintingNumber": "44",
                    "paintingTitle": "Sunflowers, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Philadelphia Museum of Art: The Mr. and Mrs. Carroll S. Tyson, Jr., Collection, 1963",
                    "exhibitionText": "Van Gogh realised the importance of the Sunflowers and painted additional versions of them in early 1889, such as this one with its blue background. Later, in May, he elaborated a daring new scheme for their display in a letter to his brother. Describing it as a ‘triptych’ (three-panelled work), he imagined two Sunflower pictures flanking La Berceuse (43) which, if hung in a ship, might bring comfort to sailors travelling far from home.",
                    "image": {
		            	"url": "p44.png",
		            	"description": "Van Gogh's sketch of the triptych in his letter to Theo, 22 May 1889"
		            }
                },
                {
                    "paintingNumber": "45",
                    "paintingTitle": "Oleanders, 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Lent by The Metropolitan Museum of Art, Gift of Mr. and Mrs. John L. Loeb, 1962 (62.24)",
                    "exhibitionText": "In Arles, free-flowering oleanders grew in profusion in the park Van Gogh designated ‘the poet’s garden’. He associated the plant with love affairs. The two books placed next to the vase in this picture include one of Van Gogh's favourites. This was Emile Zola’s 1884 novel La Joie de Vivre (The Joy of Living), a tale of optimism in the face of relentless difficulty.",
                    "image": null
                },
                {
                    "paintingNumber": "46",
                    "paintingTitle": "Still Life with Coffee Pot, 1888",
                    "paintingTime": "1888",
                    "media": "Oil on canvas",
                    "origin": "Basil and Elise Goulandris Foundation Collection, Athens",
                    "exhibitionText": "In a letter to Emile Bernard, Van Gogh described this still life as ‘a variation of blues enlivened by a series of yellows ranging all the way to orange’. The description barely does justice to the bold arrangement of forms and colours and does not mention the highly conceptual game Van Gogh plays by giving the work a painted, fictional red inner frame set within the expanse of white painted canvas.",
                    "image": null
                }
            ]
    },
        {
            "roomTitle": "Variations on a Theme",
            "roomIntroduction": "Variations on a Theme. The landscape surrounding Saint-Rémy, with its olive groves and the craggy limestone of the Alpilles mountain range, provided Van Gogh with rich material for creating works in series. Developing ideas he had established in Arles, he fixed on subjects and explored their expressive possibilities through variations. At times, he imaginatively pitched his own work against that produced by Gauguin and Bernard. Van Gogh now often created his work in the studio, a room provided for him at the hospital, which led him to produce some of the most stylised art of his career. He also used the studio to continue creating ‘repetitions’ of existing works and new portraits.",
            "roomImage":
            {
                "url": "r6.png",
                "description": "Aerial view of the Saint-Paul de Mausole hospital in Saint-Rémy with the Alpilles in the background. Postcard. Private collection."
            },
            "paintings":
            [
                {
                    "paintingNumber": "47",
                    "paintingTitle": "The Arlésienne, 1890",
                    "paintingTime": "1890",
                    "media": "Oil on canvas",
                    "origin": "Galleria Nazionale d'Arte Moderna e Contemporanea, Rome",
                    "exhibitionText": "In popular culture of the time, the women of Arles were celebrated for their raven-haired beauty. Van Gogh painted five versions of this Arlésienne (woman from Arles). The model, Marie Ginoux (1848-1911), who ran the local café, had originally posed for Van Gogh and Gauguin in November 1888. Later, when in Saint-Rémy, Van Gogh based his quintessential Provencale on the simplified lines of a charcoal drawing Gauguin had made during the sitting. He added two of his favourite books: Charles Dickens's Christmas Stories, 1843-8, and Harriet Beecher Stowe’s now controversial anti-slavery novel, Uncle Tom’s Cabin, 1852. In a letter to Gauguin, Van Gogh called the image ‘a synthesis of an Arlésienne’. He presented one (47) to his friend Emile Bernard, one to Theo and another to Gauguin himself, thus ensuring the paintings would be seen by artists in Paris.",
                    "image": null
                },
                {
                    "paintingNumber": "48",
                    "paintingTitle": "The Arlésienne, 1890",
                    "paintingTime": "1890",
                    "media": "Oil on canvas",
                    "origin": "Private collection",
                    "exhibitionText": "In popular culture of the time, the women of Arles were celebrated for their raven-haired beauty. Van Gogh painted five versions of this Arlésienne (woman from Arles). The model, Marie Ginoux (1848-1911), who ran the local café, had originally posed for Van Gogh and Gauguin in November 1888. Later, when in Saint-Rémy, Van Gogh based his quintessential Provencale on the simplified lines of a charcoal drawing Gauguin had made during the sitting. He added two of his favourite books: Charles Dickens's Christmas Stories, 1843-8, and Harriet Beecher Stowe’s now controversial anti-slavery novel, Uncle Tom’s Cabin, 1852. In a letter to Gauguin, Van Gogh called the image ‘a synthesis of an Arlésienne’. He presented one (47) to his friend Emile Bernard, one to Theo and another to Gauguin himself, thus ensuring the paintings would be seen by artists in Paris.",
                    "image": null
                },
                {
                    "paintingNumber": "49",
                    "paintingTitle": "A Wheatfield, with Cypresses, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "The National Gallery, London. Bought, Courtauld Fund, 1923",
                    "exhibitionText": "With swirling and rippling strokes of paint, Van Gogh captures the summer mistral wind sweeping through a landscape at the foot of the Alpilles mountains. He had first made an outdoor painting of this view in late June 1889. But in this studio version of September, he stylised the sky to create a decorative pattern that finds echoes in the mountains, cypresses and vegetation below.",
                    "image": null
                },
                {
                    "paintingNumber": "50",
                    "paintingTitle": "Landscape with Ploughman, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Private collection",
                    "exhibitionText": "Van Gogh's view from his room at the hospital was a wheatfield enclosed by a wall. By painting it repeatedly, both from indoors and out, he created a series through which he tried to capture different moods and the essence of the Provencal seasons. The intensity of this autumnal scene in low sunlight is achieved through the bold articulation of his brushwork and a radically simplified and partially invented background.",
                    "image": null
                },
                {
                    "paintingNumber": "51",
                    "paintingTitle": "Landscape at Saint-Remy (Enclosed Field with Peasant), 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Indianapolis Museum of Art at Newfields, Gift of James W. Fesler in memory of Daniel W. and Elizabeth C. Marmon, 44.74",
                    "exhibitionText": "Writing to the artist Emile Bernard, Van Gogh described this scene as ‘nothing but rough ground and rocks, with a thistle and dry grass in a corner, and a little violet and yellow man’. To increase the expressive potential of the image, Van Gogh chose to emphasise the barren heights of the Alpilles in the background, which he painted rising to the top of the picture.",
                    "image": null
                },
                {
                    "paintingNumber": "52",
                    "paintingTitle": "Landscape from Saint-Remy (Wheatfield behind Saint-Paul Hospital), 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Ny Carlsberg Glyptotek, Copenhagen",
                    "exhibitionText": "Observing the enclosed field after a storm had ‘ravaged and knocked to the ground’ the crop of wheat, Van Gogh created this composition in which a large cloud hovers above the scene. ‘It’s a landscape of extreme simplicity’, he noted to Theo and, thinking about his decoration, suggested it would make a good contrasting pair to his first version of The Bedroom.",
                    "image": null
                },
                {
                    "paintingNumber": "53",
                    "paintingTitle": "The Olive Trees, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "The Museum of Modern Art, New York. Mrs John Hay Whitney Bequest, 1998",
                    "exhibitionText": "When Van Gogh worked beyond the hospital at Saint-Rémy in early summer 1889, he was delighted by the olive trees seen against the Alpilles. They became a focus in his aim to capture his ‘Impressions of Provence’ — a series of pictures through which he would transform reality into an expressive ideal. The rhythmic stylisation of the earth, trees and mountains and the form of a massive cloud above were probably all painted in the studio.",
                    "image": null
                },
                {
                    "paintingNumber": "54",
                    "paintingTitle": "The Olive Trees, 1889",
                    "paintingTime": "1889",
                    "media": "Pencil, quill and reed pen and brown ink on wove paper",
                    "origin": "Promised gift of Jo Carole and Ronald S. Lauder to the Museum of Modern Art, New York",
                    "exhibitionText": "Van Gogh made this drawing after the painting alongside (53) and chose to push its abstract, decorative qualities to even greater heights. The virtuosity of his cursive and calligraphic use of the quill and reed pen puts this work on a par with the Montmajour drawings of the previous summer. Theo van Gogh, however, was surprised at this direction in his brother's work and tried to discourage its further pursuit.",
                    "image": null
                },
                {
                    "paintingNumber": "55",
                    "paintingTitle": "Mountains at Saint-Remy, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Solomon R. Guggenheim Museum, New York. Thannhauser Collection, Gift, Justin K. Thannhauser, 1978",
                    "exhibitionText": "Taking an actual view as a starting point but choosing not to reproduce it faithfully, Van Gogh painted this highly abstracted landscape using mobile, heavy outlines that he happily acknowledged had little to do with nature. In a further remove from observation, he invented the foreground hut and sunflowers inspired by a scene in Le Sens de la vie (The Meaning of Life), an 1889 novel by Edouard Rod (1857-1910).",
                    "image": null
                },
                {
                    "paintingNumber": "56",
                    "paintingTitle": "Olive Trees, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "The Nelson-Atkins Museum of Art, Kansas City, Missouri (Purchase: William Rockhill Nelson Trust) 32-2",
                    "exhibitionText": "Looking down onto the earth and shadows cast by a grove of olives, Van Gogh began this picture working outdoors in June 1889. But in September, he reworked and changed it in the studio to intensify the work's highly textured surface. Although the yellows, pinks and reds, which heightened the colour contrasts throughout, have since degraded and almost disappeared, the picture remains remarkably expressive.",
                    "image": null
                },
                {
                    "paintingNumber": "57",
                    "paintingTitle": "Olive Trees, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Lent by the Minneapolis Institute of Art, Minneapolis. The William Hood Dunwoody Fund",
                    "exhibitionText": "The prominent placement of an intensely yellow sun recalls Van Gogh's painting of The Sower (23) of the year before, in which the disc of the sun became a natural halo for the figure. Here the disc hovers above a grove of highly stylised olive trees. At the time Van Gogh wanted to prove to Gauguin and Bernard that an expressive work of art could be made without quoting directly from the Bible.",
                    "image": null
                },
                {
                    "paintingNumber": "58",
                    "paintingTitle": "Olive Grove, Saint-Rémy, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Gothenburg Museum of Art",
                    "exhibitionText": "Recent technical analysis has suggested that Van Gogh painted this olive grove largely outdoors as natural materials have been found in its paint layers. It is exceptionally well preserved in terms of its colour. In other works, such as Olive Grove with Two Olive Pickers (59) hanging alongside, Van Gogh experimented with paints that were new on the market and which have since faded. For this luminous picture he used more stable pigments.",
                    "image": null
                },
                {
                    "paintingNumber": "59",
                    "paintingTitle": "Olive Grove with Two Olive Pickers, 1889",
                    "paintingTime": "1889",
                    "media": "Oil on canvas",
                    "origin": "Kroller-Muller Museum, Otterlo, The Netherlands",
                    "exhibitionText": "In the studio, Van Gogh repeated the composition of Olive Grove, Saint-Rémy (58) to which he added imagined figures, a smiling woman in the foreground and a man in blue. Their presence adds to what was already a highly composed and stylised depiction of a grove beneath a sky flecked with wisps of red and blue clouds — all painted using drifts of brushstrokes.",
                    "image": null
                },
                {
                    "paintingNumber": "60",
                    "paintingTitle": "Tree Trunks in the Grass, 1890",
                    "paintingTime": "1890",
                    "media": "Oil on canvas",
                    "origin": "Kréller-Muller Museum, Otterlo, The Netherlands",
                    "exhibitionText": "Applying paint in calligraphic strokes reminiscent of his reed pen drawings, Van Gogh revels in the textures and colours of this view of flowering weeds growing among the trees in the garden at Saint-Rémy. In contrast to the sadness and suffering he aimed to convey in depictions of the hospital grounds the previous autumn, his paintings of the garden in spring 1890 suggest joy and hope.",
                    "image": null
                },
                {
                    "paintingNumber": "61",
                    "paintingTitle": "Long Grass with Butterflies, 1890",
                    "paintingTime": "1890",
                    "media": "Oil on canvas",
                    "origin": "The National Gallery, London. Bought, Courtauld Fund, 1926",
                    "exhibitionText": "By the spring of 1890 Van Gogh was acting on plans to leave the South of France and return north. He was, however, captivated yet again by signs of burgeoning life, such as butterflies among the grass and details of the undergrowth he found in the garden at Saint-Rémy.",
                    "image": null
                }
            ]
        }
    ]
}